	<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
	$APPLICATION->SetTitle("Нормативная база");
	?><p>	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="/Указ%20Президента%20Российской%20Федерации%20618.docx">Указ&nbsp;Президента Российской Федерации от 21 декабря 2017 г. № 618 «Об основных направлениях государственной политики по развитию конкуренции»</a>
	</p>
	<p>
		2.&nbsp; &nbsp; &nbsp; <a href="/Федеральный%20закон%20О%20защите%20конкуренции.docx">Федеральный закон&nbsp;от 26 июля 2006 г. № 135-ФЗ «О защите конкуренции».</a><br>
	</p>
	<p>
		3.&nbsp; &nbsp; &nbsp;<a href="/распоряжение%20постановление%20Правительства%20Российской%20Федерации%202258-р.docx">Распоряжение Правительства Российской Федерации от 18 октября 2018 г. №&nbsp; 2258-р «Об утверждении методических рекомендаций по созданию и организации федеральными органами исполнительной власти системы внутреннего обеспечения соответствия требованиям антимонопольного законодательства».</a>
	</p>
	<p>
		4.&nbsp; &nbsp; &nbsp; <a href="/постановление%20Правительства%20Ставропольского%20края%20484п.docx">Постановление Правительства Ставропольского края от 01 ноября 2019 г. № 484-п «Об утверждении Порядка проведения анализа законов Ставропольского края, нормативных правовых актов Губернатора Ставропольского края и Правительства Ставропольского края и их проектов, разрабатываемых органами исполнительной власти Ставропольского края, на соответствие требованиям антимонопольного законодательства».</a>
	</p>
	<p>
		5.&nbsp; &nbsp; &nbsp; <a href="/Антимонопольный%20комплаенс.zip">Проект постановления Правительства Ставропольского края «О внесении изменений в постановление Правительства Ставропольского края от 14 ноября 2012 г. № 448-п «Об утверждении Порядка предоставления за счет средств бюджета Ставропольского края субсидий на возмещение части затрат на строительство, реконструкцию, техническое перевооружение мелиоративных систем общего и индивидуального пользования и отдельно расположенных гидротехнических сооружений, а также рыбоводных прудов, принадлежащих сельскохозяйственным товаропроизводителям на праве собственности или переданных в пользование в установленном порядке, за исключением затрат, связанных с проведением проектных и изыскательских работ и (или) подготовкой проектной документации в отношении указанных объектов»</a><br>
	</p>
	<p>
	<br>
	</p>
	<p>
		6.&nbsp; &nbsp; &nbsp; <a href="/05%20от%2014.01.2019.pdf">Приказ министерства сельского хозяйства Ставропольского края О системе внутреннего обеспечения соответствия требованиям антимонопольного законодательства в министерстве сельского хозяйства Ставропольского края В соответствии с Указом Президента Российской Федерации от 21 декабря 2017 г. № 618 «Об основных направлениях государственной политики по развитию конкуренции» и распоряжением Правительства Российской Федерации от 18 октября 2018 г. № 2258-р</a><br>
	</p>
	<br>
	7.&nbsp; &nbsp; &nbsp;&nbsp;<a href="/26%20од%20от%2025.01.2022%20.pdf">Приказ министерства сельского хозяйства Ставропольского края&nbsp;О мерах по организации системы внутреннего обеспечения соответствия требованиям антимонопольного законодательства в министерстве сельского хозяйства Ставропольского края в 2022 году&nbsp;В соответствии с Указом Президента Российской Федерации от 21 декабря 2017 г. № 618 «Об основных направлениях государственной политики по развитию конкуренции» и Положением о системе внутреннего обеспечения соответствия требованиям антимонопольного законодательства в министерстве сельского хозяйства Ставропольского края, утвержденным приказом министерства сельского хозяйства Ставропольского края от 14 января 2019 г. № 05</a><br>
	<br>
	8.&nbsp; &nbsp; &nbsp;<a href="/70-од%20от%2024.03.2020.pdf">Приказ министерства сельского хозяйства Ставропольского края О мерах по организации системы внутреннего обеспечения соответствия требованиям антимонопольного законодательства в министерстве сельского хозяйства Ставропольского края&nbsp;В соответствии с Указом Президента Российской Федерации от 21 декабря 2017 г. № 618 «Об основных направлениях государственной политики по развитию конкуренции» и Положением о системе внутреннего обеспечения соответствия требованиям антимонопольного законодательства в министерстве сельского хозяйства Ставропольского края, утвержденным приказом министерства сельского хозяйства Ставропольского края от 14 января 2019 г. № 05</a><br>
	<br>
	9.&nbsp; &nbsp; &nbsp;<a href="/278-од%20от%2030.07.2019.pdf">Приказ министерства сельского хозяйства Ставропольского края&nbsp;О внесении изменения в пункт 13 Положения о системе внутреннего обеспечения соответствия требованиям антимонопольного законодательства в министерстве сельского хозяйства Ставропольского края, утвержденного приказом министерства сельского хозяйства Ставропольского края от 14 января 2019 г. № 05</a><br>
	<br>
	<a href="/Антимонопольный%20комплаенс.zip"> </a><br>
	<p>
	</p>

	<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
